// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "爸爸的好儿子",
        "愿你贪吃不胖，愿你懒惰不丑",
        "愿你永远健康美好依旧",
        "我们即使不见亦能不散",
        "若这一切太难",
        "我只愿你一生平安",
        "爸爸爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-01-1T01:15:00",
    // 双方的名字
    names: ["爸爸", "儿子"]
}
